[Twk_Pawn_Corvo DisTweaks_PlayerPawn]
m_CanPerformAdrenalineKillMessage="`GBA_Adrenaline`をタップすればアドレナリンキルを行う"
m_CanPerformAdrenalineDoubleKillMessage="`GBA_Adrenaline`をダブルタップすればアドレナリンダブルキルを行う"
m_DarknessLevelIncreasedMessage=""
m_BlockTutorialMessage="`GBA_Block`のホールドで近接攻撃をガードします。"
m_PerfectBlockTutorialMessage="敵が攻撃しようとしている時に`GBA_Block`をホールドすればバランスを崩せます。"
m_AcquiredElixirTutorialMessage[0]="`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_B`を押せばライフポーションを飲みます。"
m_AcquiredElixirTutorialMessage[1]="`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_X`を押せばマナポーションを飲みます。"
m_UseElixirTutorialMessage[0]="ライフが少なくなりました。`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_B`を押せばポーションを飲みます。"
m_UseElixirTutorialMessage[1]="マナが少なくなりました。`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_X`を押せばポーションを飲みます。"
m_ThrowMovableTutorialMessage="`GBA_Primary`でオブジェクトを投げて敵の注意を引きつけられる。"
m_HeartTargetTutorialMessage="近くにルーンかボーンチャームがあります。心臓を装着しましょう。"
m_WheelTutorialMessage="装着したアイテムを替えるには、`GBA_Wheel`をホールドしてサークルメニューを開いて下さい。"
m_WheelTutorialNoteTitle="`GBA_Journal`を押してサークルメニューチュートリアルを読む。"
m_DropAssassinationNoteTitle="`GBA_Journal`を押して降下暗殺チュートリアルを読む。"
m_PowerInhibitedMessage="監督官装置で混乱させられた。魔法は効かない！"

[Twk_Pawn_Corvo_Release DisTweaks_PlayerPawn]
m_CanPerformAdrenalineKillMessage="`GBA_Adrenaline`をタップすればアドレナリンキルを行う"
m_CanPerformAdrenalineDoubleKillMessage="`GBA_Adrenaline`をダブルタップすればアドレナリンダブルキルを行う"
m_DarknessLevelIncreasedMessage=""
m_BlockTutorialMessage="`GBA_Block`のホールドで近接攻撃をガードします。"
m_PerfectBlockTutorialMessage="敵が攻撃しようとしている時に`GBA_Block`をホールドすればバランスを崩せます。"
m_AcquiredElixirTutorialMessage[0]="`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_B`を押せばライフポーションを飲みます。"
m_AcquiredElixirTutorialMessage[1]="`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_X`を押せばマナポーションを飲みます。"
m_UseElixirTutorialMessage[0]="ライフが少なくなりました。`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_B`を押せばポーションを飲みます。"
m_UseElixirTutorialMessage[1]="マナが少なくなりました。`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_X`を押せばポーションを飲みます。"
m_ThrowMovableTutorialMessage="`GBA_Primary`でオブジェクトを投げて敵の注意を引きつけられる。"
m_HeartTargetTutorialMessage="近くにルーンかボーンチャームがあります。心臓を装着しましょう。"
m_WheelTutorialMessage="装着したアイテムを替えるには、`GBA_Wheel`をホールドしてサークルメニューを開いて下さい。"
m_WheelTutorialNoteTitle="`GBA_Journal`を押してサークルメニューチュートリアルを読む。"
m_DropAssassinationNoteTitle="`GBA_Journal`を押して降下暗殺チュートリアルを読む。"
m_PowerInhibitedMessage="監督官装置で混乱させられた。魔法は効かない！"

